@include('web.layouts.header')

<body>
@include('web.layouts.nav')
<div class="contant">
    <div class="main_left">
        <h2>服务定制</h2>
        <ul>
            <li class="on"><a href="#">小栏目内容</a></li>
            <li><a href="#">小栏目内容</a></li>
            <li><a href="#">小栏目内容</a></li>
            <li><a href="#">小栏目内容</a></li>
        </ul>
    </div>
    <div class="main_right">
        <div class="main_tops">
            <img src="images/icon_11.png"/>
            <ul>
                <li>当前位置:</li>
                <li><a href="#">首页</a></li>
                <li>></li>
                <li><a href="#">服务定制</a></li>
                <li>></li>
                <li><a href="#">服务定制内容</a></li>
            </ul>
        </div>
        <img src="images/line_03.jpg" class="line"/>
        <div class="service_box">
            <h2>服务定制介绍</h2>
            <span>Introduction to Service Customization</span>
            <p>定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，。</p>
            <p>定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页，定制服务介绍单页。</p>
        </div>
    </div>
</div>


@include('web.layouts.footer')